"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Для настольных компьютеров и серверов";
"ERROR_1" = "Данное ПО не поддерживается Вашей системой.";
"ERROR_0" = "Для этого обновления необходима Mac OS X %@ или новее.";
"SU_TITLE" = "Обновление прошивки Thunderbolt";
"AlreadyUpToDate" = "На Вашем компьютере уже установлено новейшее ПО.";
